'-------------------------------------------------------------------------------------
' Chinese language module for WINCONTIG
'
' Translated by:
'   Willy Lin (mandrake_tw<at>yahoo<dot>com<dot>tw)
'
' Currently maintained by:
'   Willy Lin (mandrake_tw<at>yahoo<dot>com<dot>tw)
'
' Last updated: Dec 1, 2015
'
' NOTE: Don't translate '\n', '\t', '%s', '$c$' or '$d$'
'
'-------------------------------------------------------------------------------------
' Language Name of the module in your native language ***
' (e.g. Italiano, Français, etc)
'-------------------------------------------------------------------------------------
LNG=Chinese Traditional(正體中文)
'-------------------------------------------------------------------------------------
' File info panel ***
'-------------------------------------------------------------------------------------
1=碎片化的檔案
2=連續的檔案
3=已整理的檔案
4=未處理的檔案
195=現階段
199=開始時間:
200=動作:
222=現階段操作:
214=碎片整理中
215=檔案碎片整理
207=檔案分析
209=完成
211=由用戶中止
212=取消
213=分析中...
216=略過所有的對象
219=上個階段
217=一般訊息
227=總共處理檔案:
228=已整理的檔案:
234=n/a
240=碎片化
241=連續性
243=已整理
254=磁碟檢查中...
257=清除中...
'-------------------------------------------------------------------------------------
' Main program window - Toolbar buttons labels ***
'-------------------------------------------------------------------------------------
17=增加
18=移除
19=屬性
20=載入專案
21=儲存專案
283=碎片
294=查看報告
455=過濾器
24=碎片整理
25=停止
'-------------------------------------------------------------------------------------
' Main program window - Toolbar buttons tooltips ***
'-------------------------------------------------------------------------------------
473=增加
474=增加一個或更多檔案到列表。點擊箭頭來增加檔案或目錄。
475=移除
476=移除從列表選擇的項目。
477=屬性
478=顯示選擇項目的屬性。
479=碎片
480=顯示選擇檔案的附加訊息，包括檔案大小以及檔案包含的碎片數量。
481=過濾器
482=顯示過濾器對話框以從分析和碎片整理來排除|包含指定檔案、目錄及檔案類型。
483=載入專案
484=從以前儲存的專案載入項目的列表。
485=儲存專案
486=儲存列表中的項目到專案。
26=分析
45=分析檔案以判斷檔案的碎片化程度。
101=碎片整理
139=合併碎片化的檔案來改善系統性能。點擊箭頭，只對下方面板選擇的碎片化的檔案進行碎片整理。
122=停止
136=停止目前正在進行中的操作。
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Add" button) ***
'-------------------------------------------------------------------------------------
65=增加檔案(&F)...\tCTRL+O
66=增加目錄(&O)...\tCTRL+D 
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Profile" button) ***
'-------------------------------------------------------------------------------------
155=<空的>
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Defragment" button) ***
'-------------------------------------------------------------------------------------
365=所有的檔案進行碎片整理(&D)
156=只對被選擇的檔案進行碎片整理(&S)
'----------------------------------------------------------------------------------------------
' Main program window - Items to be processed (Column Headers/Column Header Context Menu) ***
'----------------------------------------------------------------------------------------------
27=名稱
28=大小
29=狀態
30=類型
248=碎片
249=叢集
250=磁碟上的大小
274=磁碟 % 
472=最後修改日期
487=屬性
251=預設
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed ("Status" Column) ***
'-------------------------------------------------------------------------------------
5=有碎片
6=無碎片
7=錯誤
8=已整理的
146=連續的
369=已跳過
424=處理中...
218=略過 (過濾器排除)
220=略過 (儲存在SSD)
226=失敗的
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed (misc) ***
'-------------------------------------------------------------------------------------
31=新增對象到這裡進行碎片整理。
247=根目錄
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed (Context Menu) ***
'-------------------------------------------------------------------------------------
67=開啟(&O)
68=增加對象(&A)
69=檔案(&F)...\tCTRL+O
70=目錄(&O)...\tCTRL+D
71=移除項目(&D)\tDEL
371=增加到排除列表(&X)
15=分析選擇的項目(&Z)
16=整理選擇的項目(&D)
72=載入專案(&L)...
73=另存專案為(&S)...
223=屬性(&E)...
75=自動滾動(&U)
'--------------------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (Column Headers/Column Header Context Menu) ***
'--------------------------------------------------------------------------------------------------
9=碎片
252=叢集
253=磁碟上的大小
10=大小
11=檔案名
183=路徑
275=磁碟 % 
256=預設
'-------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (misc) ***
'-------------------------------------------------------------------------------------
144=碎片最多的檔案
12=未發現有碎片化的檔案。
428=還沒有被處理的檔案。
'-------------------------------------------------------------------------------------
' Main program window - Tab Options ***
'-------------------------------------------------------------------------------------
187=顯示檔案名稱及路徑(&S)
188=顯示進階選項
'-------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (Context Menu) ***
'-------------------------------------------------------------------------------------
363=選擇高亮度檔案(&S)
364=取消高亮度檔案選擇(&D)
367=反向選擇(&I)
372=增加到排除列表(&X)
162=開啟檔案所在位置
'--------------------------------------------------------------------------------------------------
' Main program window - "Fragmented files" listview (checkbox) tooltip ***
'--------------------------------------------------------------------------------------------------
171=選擇/取消選擇
161=選擇或取消選擇所有被列出的檔案
'--------------------------------------------------------------------------------------------------
' Main program window - "Errors" Tab (Column Headers) ***
'--------------------------------------------------------------------------------------------------
128=檔案名稱
245=路徑
129=錯誤
'--------------------------------------------------------------------------------------------------
' Main program window - "Errors" Tab (misc) ***
'--------------------------------------------------------------------------------------------------
98=錯誤
145=檔案處理過程中未產生錯誤。
'-------------------------------------------------------------------------------------
' Main program window - Statusbar messages ***
'-------------------------------------------------------------------------------------
32=閒置
33=所有對象清單列表： 
127=對象
137=碎片整理中
420=處理的檔案總數:
'-------------------------------------------------------------------------------------
' Main program window - File menu ***
'-------------------------------------------------------------------------------------
34=檔案(&F)
35=打開(&O)
36=增加對象(&A)
37=檔案(&F)...\tCTRL+O
38=目錄(&L)...\tCTRL+D
39=移除項目(&D)\tDEL
370=增加到排除列表(&X)
284=碎片訊息(&M)...
224=屬性(&E)...
421=儲存分析報告(&V)
41=退出(&X)
'-------------------------------------------------------------------------------------
' Main program window - Profiles menu ***
'-------------------------------------------------------------------------------------
42=屬性(&P)
43=載入專案(&L)...
44=另存專案為(&S)...
157=配置最近的專案列表(&C)
'-------------------------------------------------------------------------------------
' Main program window - Action menu ***
'-------------------------------------------------------------------------------------
46=動作(&A)
47=分析(&N)
49=停止(&S)
50=整理碎片(&D)
148=分析選擇的項目(&Z)
150=整理選擇的項目(D&)
'-------------------------------------------------------------------------------------
' Main program window - View menu ***
'-------------------------------------------------------------------------------------
48=查看(&V)
51=工具欄(&T)
52=訊息面板(&I)
76=狀態列(&S)
'-------------------------------------------------------------------------------------
' Main program window - Tools menu ***
'-------------------------------------------------------------------------------------
377=工具(&T)
470=管理過濾器(&M)...
'-------------------------------------------------------------------------------------
' Main program window - Options menu ***
'-------------------------------------------------------------------------------------
53=選項(&O)
54=總在最頂端(&N)
55=全選所有列(&F)
56=顯示確認訊息(&M)
57=不允許重複的項目(&D)
58=整理結束時關閉程式(&C)
59=整理結束時關閉電腦(&S)
229=不檢查卷冊錯誤(&V)
235=整理策略(&E)
236=快速(&C)
237=精確(&S)
242=語言(&L)
301=設置優先等級(&T)
302=高(&H)
303=高於標準(&A)
304=標準(&N)
305=低於標準(&B)
306=低(&L)
332=磁碟(&D)清理(&U)
333=禁用(&D)
334=自動(&A)
335=詢問用戶(&S)
361=顯示錯誤訊息(&M)
348=檢查卷冊錯誤(&V)
349=禁用(&D)
350=自動(&A)
351=詢問用戶(&S)
408=配置高亮度顯示(&H)
488=略過 SSD 磁碟(&k)
23=禁用固態硬碟(SSD)檢測(&B)
102=顯示狀態圖示
140=顯示系統圖示
'-------------------------------------------------------------------------------------
' Main program window - Help menu ***
'-------------------------------------------------------------------------------------
60=幫助(&H)
61=顯示免責聲明(&D)
62=顯示命令行開關(&C)
64=關於 WinContig(&A)...
'-------------------------------------------------------------------------------------
' Menu Hints ***
'-------------------------------------------------------------------------------------
83=增加檔案到檔案列表。
84=增加目錄到檔案列表。
85=移除選擇的項目。
86=增加專案內的項目到檔案列表。
87=儲存檔案列表項目到專案。
88=退出 WinContig。
89=分析項目。
92=允許你中斷增加處理。
93=允許你中斷檔案分析。
110=整理檔案。
94=總在最頂端顯示主程式視窗。
95=打開|關閉所有列選擇。
96=顯示程式訊息，版本號碼以及版權。
99=碎片整理完成後關閉程式。
100=整理完成後關閉電腦。
103=打開|關閉檔案滾動。
104=打開|關閉確認訊息。
105=使用檔案類型關聯的應用程式開啟選擇的檔案。
106=顯示 WinContig 接受的命令行開關。
107=顯示免責聲明。
108=不顯示檔案列表裏面的重複項目。
225=顯示選擇項目的屬性。
230=整理檔案前不檢查卷冊錯誤。
238=整理檔案時不進行叢集放置優化(較快)。
239=整理檔案時進行叢集放置優化(較慢)。
255=查看分析報告。
285=顯示附加的檔案碎片訊息。
336=整理檔案前不刪除暫存檔案。
337=整理檔案前自動刪除暫存檔案。
109=整理檔案前詢問用戶是否刪除暫存檔案。
352=整理檔案前不檢查卷冊錯誤。
353=整理檔案前自動檢查卷冊錯誤。
354=整理檔案前詢問用戶是否檢查卷冊錯誤。
362=在刪除暫存檔案過程中顯示錯誤訊息。
373=將選擇項目增加到排除列表。
471=管理排除|包含列表。
409=改變項目的高亮度顏色。
429=反向選擇已選中的和未選中的項目。
430=選擇高亮度的項目。
431=取消選擇高亮度的項目。
422=儲存分析結果。
22=不自動檢測固態硬碟。
13=不整理固態硬碟上的檔案。
82=顯示或隱藏工具欄。
90=顯示或隱藏訊息面板。
91=顯示或隱藏狀態列。
14=只對下方面板選擇的碎片化的檔案進行碎片整理。
141=允許你中斷目前的操作。
131=只對上方面板選擇的項目分析。
138=只對上方面板選擇的項目碎片整理。
158=改變顯示於最近的專案列表的數量。
135=在上方面板每個項目的圖示旁邊顯示狀態圖示
160=每個項目的圖示旁邊顯示系統圖示
163=開啟檔案所在位置的目錄
'-------------------------------------------------------------------------------------
' Analysis Report ***
'-------------------------------------------------------------------------------------
177=碎片檔案的數量
178=連續檔案的數量
179=處理過程中發生錯誤無法分析的檔案數量
182=已處理的檔案數量
231=整理碎片的檔案列表：
232=未分析的檔案列表：
289=文字檔 (*.txt)|*.txt|所有檔案 (*.*)|*.*|
290=儲存報告
291=報告儲存成功。
292=分析 WinContig 建立的報告：
293=檔案統計
'-------------------------------------------------------------------------------------
' "Add files" dialog box ***
'-------------------------------------------------------------------------------------
111=增加檔案
112=所有檔案 (*.*)|*.*|
'-------------------------------------------------------------------------------------
' "Add folder" dialog box ***
'-------------------------------------------------------------------------------------
113=選擇要增加的列表的目錄，再按下[增加目錄]。你可以增加一個以上的目錄。
244=增加目錄(&F)
246=增加目錄到列表
'-------------------------------------------------------------------------------------
' "Load profile" dialog box ***
'-------------------------------------------------------------------------------------
114=載入專案
115=WinContig 專案 (*.wcp)|*.wcp|所有檔案 (*.*)|*.*|
'-------------------------------------------------------------------------------------
' "Save profile" dialog box ***
'-------------------------------------------------------------------------------------
116=儲存專案
117=WinContig 專案 (*.wcp)|*.wcp|所有檔案 (*.*)|*.*|
118=專案儲存成功。
'-------------------------------------------------------------------------------------
' "Importing profile" dialog box ***
'-------------------------------------------------------------------------------------
119=導入專案
120=追加(&A)
121=替換(&R)
123=檔案列表不是空的。
124=點擊[追加]增加專案裡的對象清單到已存在的對象列表。點擊[替換]用專案裡的清單的對象替換列表裡的。
125=檔案 '%s' 是無效的 WinContig 專案。
126=命令行中指定的專案不存在。
'-------------------------------------------------------------------------------------
' "Importing profile" dialog box - Items don't exist ***
'-------------------------------------------------------------------------------------
40=項目
130=導入專案
132=無法找到專案清單裏的部分項目。項目可能被更名、移動或刪除。
133=不能導入的項目列表：
'-------------------------------------------------------------------------------------
' "Check disk" dialog box ***
'-------------------------------------------------------------------------------------
308=檢查磁碟
320=開始整理過程之前，你可以檢查卷冊錯誤。強烈建議您在整理檔案之前完整的檢查存在磁碟的檔案。雙擊磁碟以顯示它的屬性。
309=以後不檢查卷冊(&V)
310=正在分析磁碟 %s... 請稍候。
311=進度：
321=階段 1 / 3
355=階段 2 / 3
356=階段 3 / 3
313=檢查磁碟(&D)
314=不檢查磁碟(&C)
315=磁碟錯誤！
316=檢查磁碟期間發現錯誤。檔案無法整理。強烈建議您關閉 WinContig 並且修復發現的任何錯誤。
317=Windows 無法在 CD-ROM 或 DVD-ROM 光碟機上執行磁碟檢查。
318=檔案整理因為偵測到卷冊有問題。\n建議離開WinContig並修正這些問題。
319=如果沒發現問題自動開始整理過程(&R)
323=顯示詳細訊息
324=磁碟還未被分析。
325=隱藏詳細訊息
326=磁碟檢查過程完成
328=掃描報告：
329=未在磁碟上發現問題
330=檢查磁碟錯誤
331=Windows 無法檢查網路磁碟。
432=卷冊
433=檔案系統
434=總大小
435=剩餘空間
436=% 剩餘空間
437=未知驅動器
438=可移動磁碟
439=硬碟
440=遠端磁碟
441=光碟機
442=RAM磁碟
443=階段狀態
444=分析中...
445=完成
'-------------------------------------------------------------------------------------
' "Disk Cleanup" dialog box ***
'-------------------------------------------------------------------------------------
339=磁碟清理
340=正在刪除暫存檔案
357=開始磁碟清理(&S)
358=不開始磁碟清理(&D)
338=以後不刪除暫存檔案(&T)
359=開始整理過程前，你可以刪除暫存檔案以恢複磁碟空間。
342=估算中...
343=正在刪除暫存檔案... 請稍候。
344=進度：
345=取得暫存路徑功能失敗，錯誤原因  %s ！
346=由於暫存檔案存儲在根目錄，無法移除！
347=無法刪除暫存檔案，因為下一個暫存檔案路徑不存在：\n\n%s
446=使用 WinContig 刪除暫存檔案(&W)
181=清空資源回收桶(&m)
447=使用外部應用程式刪除暫存檔案(&e)
448=程式：
449=附加的命令行開關：
450=瀏覽(&B)...
451=選擇程式
452=可執行程式 (*.exe)|*.exe|所有檔案 (*.*)|*.*|
453=沒有指定的外部應用程式。
454=指定的外部應用程式不存在！
'-------------------------------------------------------------------------------------
' "Exclusion/Inclusion List" dialog box ***
'-------------------------------------------------------------------------------------
469=過濾器
381=增加目錄(&D)...
382=增加檔案(&F)...
399=增加遮罩(&M)...
383=移除項目(&I)
385=為保護某些未決定搬遷的資料，你可以從碎片整理中排除指定項目。列在排除視窗中的檔案與目錄將不會被分析和/或整理。
386=管理排除列表
387=排除項目列表：
391=忽略大於該大小的檔案 (KB)：
392=KB
393=MB
394=GB
456=過濾器
457=增加遮罩(&A)
458=移除遮罩(&R)
459=遮罩增加：
460=為了處理指定項目，你可以設置一個或多個遮罩。WinContig 將只處理此窗口中與遮罩匹配的項目。指定多個遮罩時，每個遮罩之間請用英文的半形分號(;)分割。
461=管理包含列表
462=包含的項目列表：
463=排除
464=包含
'-------------------------------------------------------------------------------------
' "Mask file" dialog box ***
'-------------------------------------------------------------------------------------
400=增加遮罩：
401=指定一個或多個遮罩以排除檔案和/或目錄。 用分號(;)來分隔每一個遮罩以指定多重遮罩。\n\n例如： *.dll;*.ocx;*.tmp
404=遮罩不能包含以下的字元： \ / : < > | "
419=字元不正確
405=排除以下遮罩：
402=增加(&A)
'-------------------------------------------------------------------------------------
' "Configure highlighting" dialog box ***
'-------------------------------------------------------------------------------------
410=配置高亮度顯示
411=在這裏您可以配置項目的高亮度顏色。點擊相對應的彩色按鈕以改變項目的顏色。選中或取消相對應的複選框以啟用或禁用項目的高亮度顯示。
412=零碎項目
413=連續項目
414=碎片整理項目
415=錯誤
416=略過項目
418=整行高亮度
'-------------------------------------------------------------------------------------
' "Configure Profiles List" dialog box ***
'-------------------------------------------------------------------------------------
151=最近的專案列表。
152=配置最近的專案列表。
153=這裡你可以配置要顯示多少個於專案列表。
154=顯示最近的專案的數目(0-10):
134=最近的專案最大數目字元計數(40-1000):
159=自動移除遺失的最近的專案。
172=最近的專案最大數目字元計數。
173=限制最近的專案字元顯示的數量。
'-------------------------------------------------------------------------------------
' Warning/Error/Info messages ***
'-------------------------------------------------------------------------------------
174=未知的錯誤
175=無法轉儲文件(無限主循環)。
176=The map of the file is empty.
180=Wrong map file detected.
147=卷冊沒有連續，剩餘叢集足以容納整個檔案。
164=你確定移除選擇的項目嗎？ 
165=你確定移除選擇的多個項目嗎？
166=確認
205=此版本的作業系統無法運行 WinContig。
233=無法增加 '%s'.
307=無法設置選擇的優先等級。
360=檔案 '%s' 無法被刪除，由於以下錯誤：\n\n%s
374=選擇的項目已增加到排除列表。
375=選擇的多個項目已增加到排除列表。
376=選擇項已被包含在排除列表中。
465=重複的遮罩
466=一個或多個遮罩同時存在於排除和包含列表中。這些遮罩對應的項目將不會被 WinContig 處理。
467=無論如何都關閉(&C)
468=編輯遮罩(&E)
490=SSD 檢測
494=SSD 
491=SSD 沒有傳統硬碟碎片整理的性能優勢。檔案碎片整理會導致大量的寫入過程以及對它造成不必要的磨損。強烈建議您不要對 SSD 磁碟上的檔案進行碎片整理。
492=不論如何就是整理(&D)
493=不整理(&D)
149=可用的實體記憶體或系統資源不足以整理檔案。
'-------------------------------------------------------------------------------------
' General Button Captions ***
'-------------------------------------------------------------------------------------
395=是(&Y)
396=否(&N)
397=確定
398=取消
406=繼續(&C)
407=退出(&Q)
142=關閉(&C)
'-------------------------------------------------------------------------------------
' File Open Error Messages ***
'-------------------------------------------------------------------------------------
167=錯誤：記憶體/資源不足。無法執行！
168=錯誤：檔案未發現。無法執行！
169=錯誤：路徑未發現。無法執行！
170=錯誤：損壞的檔案格式。無法執行！
'-------------------------------------------------------------------------------------
' "Fragmentation Details" dialog box ***
'-------------------------------------------------------------------------------------
259=碎片
260=名稱：
261=路徑：
262=類型：
263=大小：
264=磁碟大小：
265=碎片：
266=叢集：
267=碎片訊息：
269=一般
270=#
271=檔案叢集
272=起始叢集
273=結束叢集
286=大小 (位元組)
287=檔案 % 
276=檔案尚未被分析
277=此項目不是檔案
278=嘗試分析檔案的時候發生錯誤
279=此項目不存在
280=此檔案未占用任何叢集
281=位元組
'-------------------------------------------------------------------------------------
' "Defragmentation Report" dialog box ***
'-------------------------------------------------------------------------------------
184=整理報告
185=訊息
186=整理過程完成。
189=處理的檔案數量
190=碎片檔案的數量
191=連續檔案的數量
192=整理檔案的數量
193=因處理過程發生錯誤而未被整理的檔案數量
423=此對話框顯示有關整理好的檔案訊息。
'-------------------------------------------------------------------------------------
' Shutdown dialog box ***
'-------------------------------------------------------------------------------------
194=關閉電腦
196=系統將在 15 秒後關閉。
197=打開處理權杖錯誤。
198=調整權杖權限錯誤。
'-------------------------------------------------------------------------------------
' About dialog box ***
'-------------------------------------------------------------------------------------
201=All rights reserved.
202=免費提供給商業以及個人使用。
203=WinContig 整理碎片檔案，以使其占用單一的、連續的卷冊空間。\n\n這將使您的系統更有效率的存取檔案。
204=關於
298=網站：
299=E-mail：
'-------------------------------------------------------------------------------------
' Crash dialog box ***
'-------------------------------------------------------------------------------------
77=WinContig 發生例外狀況
78=WinContig 已經停止工作
79=我們必須回報程式遇到的錯誤。請複製異常訊息到剪貼板並發送給我們:
80=問題的細節
81=關閉應用程式(&C)
63=SSD 檢測可能和某些特定的硬體組合不相容。請在「選項」選單選擇「禁用固態硬碟(SSD)檢測(&B)」。
'-------------------------------------------------------------------------------------
' Disclaimer ***
'-------------------------------------------------------------------------------------
206=免責聲明
221=複製文字並放到剪貼簿。
'-------------------------------------------------------------------------------------
' Command line switches ***
'-------------------------------------------------------------------------------------
208=命令行開關
389=命令行開關
390=WinContig 接受一些可選的命令行開關，讓您用於控制程式如何操作。
'-------------------------------------------------------------------------------------
' Defragmentation/Analysis process Interrupted ***
'-------------------------------------------------------------------------------------
210=請等待檔案處理過程結束...
'-------------------------------------------------------------------------------------
' Disclaimer - RTF Format ***
'-------------------------------------------------------------------------------------
$d$
{\rtf1\ansi\ansicpg950\deff0\deflang1033\deflangfe1028{\fonttbl{\f0\fnil\fcharset136 \'b7\'73\'b2\'d3\'a9\'fa\'c5\'e9;}}
{\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\sa200\sl276\slmult1\lang1028\f0\fs22\par
\pard\sa200\sl276\slmult1\qc\fs32\'a7\'4b\'b3\'64\'c1\'6e\'a9\'fa\par
\pard\sa200\sl276\slmult1\fs24\'b8\'d3\'b3\'6e\'c5\'e9\'a9\'4d\'a9\'d2\'a6\'b3\'aa\'fe\'c0\'48\'a4\'e5\'a5\'f3\'a5\'d1\'a7\'40\'aa\'cc\'b4\'a3\'a8\'d1\ldblquote\'ab\'f6\'ad\'ec\'bc\'cb\rdblquote\'a1\'41\'a8\'53\'a6\'b3\'a5\'f4\'a6\'f3\'a9\'fa\'a5\'dc\'a9\'ce\'b7\'74\'a5\'dc\'aa\'ba\'be\'e1\'ab\'4f\'a1\'41\'a5\'5d\'ac\'41\'a6\'fd\'a4\'a3\'ad\'ad\'a9\'f3\'be\'41\'be\'50\'a9\'ca\'a9\'4d\'be\'41\'a5\'ce\'a9\'f3\'ac\'59\'ba\'d8\'af\'53\'a9\'77\'a5\'ce\'b3\'7e\'aa\'ba\'b7\'74\'a7\'74\'ab\'4f\'c3\'d2\'a1\'43\'a6\'62\'a5\'f4\'a6\'f3\'b1\'a1\'aa\'70\'a4\'55\'a1\'41\'a7\'40\'aa\'cc\'b9\'ef\'a5\'f4\'a6\'f3\'b7\'6c\'ae\'60\'a1\'5d\'a5\'5d\'ac\'41\'a6\'fd\'a4\'a3\'ad\'ad\'a9\'f3\'b7\'6c\'ae\'60\'bd\'df\'c0\'76\'aa\'ba\'b0\'d3\'b7\'7e\'a7\'51\'bc\'ed\'b7\'6c\'a5\'a2\'a1\'41\'ae\'c4\'a5\'ce\'a9\'ce\'bc\'c6\'be\'da\'a1\'41\'b7\'7e\'b0\'c8\'a4\'a4\'c2\'5f\'a1\'41\'b7\'7e\'b0\'c8\'ab\'48\'ae\'a7\'a5\'e1\'a5\'a2\'a9\'ce\'a5\'f4\'a6\'f3\'a8\'e4\'a5\'a6\'aa\'f7\'bf\'fa\'b7\'6c\'a5\'a2\'aa\'ba\'b7\'6c\'a5\'a2\'a1\'5e\'a9\'d2\'b2\'a3\'a5\'cd\'aa\'ba\'a8\'cf\'a5\'ce\'a9\'ce\'a4\'a3\'af\'e0\'a8\'cf\'a5\'ce\'a5\'bb\'b2\'a3\'ab\'7e\'a1\'41\'a7\'59\'a8\'cf\'a4\'77\'b3\'51\'a7\'69\'aa\'be\'a6\'b9\'c3\'fe\'b7\'6c\'ae\'60\'aa\'ba\'a5\'69\'af\'e0\'a9\'ca\'a1\'43\'a6\'5d\'a5\'bb\'b2\'a3\'ab\'7e\'a9\'4d\'a4\'e5\'a5\'f3\'aa\'ba\'a8\'cf\'a5\'ce\'a9\'ce\'a9\'ca\'af\'e0\'aa\'ba\'a5\'fe\'b3\'a1\'ad\'b7\'c0\'49\'a5\'d1\'b1\'7a\'a9\'d3\'be\'e1\'a1\'43\par
}

$d$

$c$
{\rtf1\ansi\ansicpg950\deff0\deflang1033\deflangfe1028{\fonttbl{\f0\fmodern\fprq6\fcharset136 \'b7\'73\'b2\'d3\'a9\'fa\'c5\'e9;}{\f1\fnil\fcharset136 \'b7\'73\'b2\'d3\'a9\'fa\'c5\'e9;}{\f2\fnil\fcharset2 Symbol;}}
{\*\generator Msftedit 5.41.21.2510;}\viewkind4\uc1\pard\lang1028\b\f0\fs20\'bb\'79\'aa\'6b\par
\b0\par
WINCONTIG.EXE [source] [/ANALYZE|/DEFRAG] [/CHKDSK:0|/CHKDSK:1|/CHKDSK:2] [/CLEAN:0|/CLEAN:1|/CLEAN:2] [/CLOSE|/CLOSEIFOK|/SHUTDOWN] [/DUP] [/FULLROW] [/HELP|/?] [/LANG:xx] [/NOGUI] [/NOINI] [/NOPROMPT] [/NOSCROLL] [/ONTOP] [/PROF:"profile"] [/QUICK]\par
\par
\b\'ad\'ab\'ad\'6e\'aa\'60\'b7\'4e\'a8\'c6\'b6\'b5\par
\b0\par
\pard{\pntext\f2\'B7\tab}{\*\pn\pnlvlblt\pnf2\pnindent0{\pntxtb\'B7}}\fi-360\li720\'b6\'7d\'c3\'f6\'a4\'a3\'b0\'cf\'a4\'c0\'a4\'6a\'a4\'70\'bc\'67\'aa\'ba\'a1\'41\'a9\'d2\'a5\'48\'a1\'41\'a8\'d2\'a6\'70\'a1\'41/ CLOSE \'bb\'50 /close \'a4\'40\'bc\'cb\'a1\'43\par
{\pntext\f2\'B7\tab}\'b7\'ed\'a8\'cf\'a5\'ce\'a6\'68\'ad\'d3\'b6\'7d\'c3\'f6\'ae\'c9\'a1\'41\'a5\'ce\'a4\'40\'ad\'d3\'aa\'c5\'ae\'e6\'a4\'c0\'b6\'7d\'a5\'a6\'ad\'cc\'a1\'43\'a8\'d2\'a6\'70\'a1\'41\'a8\'cf\'a5\'ce\'a4\'55\'ad\'b1\'aa\'ba\'a9\'52\'a5\'4f\'a6\'e6\'a8\'d3\'a5\'5b\'b8\'fc\'b1\'4d\'ae\'d7\'a4\'e5\'a5\'f3\'a9\'4d\'b1\'d2\'b0\'ca\'a4\'e5\'a5\'f3\'b8\'48\'a4\'f9\'be\'e3\'b2\'7a\'a1\'47\par
\pard\par
\pard\fi710\b WINCONTIG.EXE /DEFRAG /PROF:"c:\\datas\\profile.wcp"\par
\pard\b0\par
\'a4\'55\'ad\'b1\'ac\'4fWinContig\'b6\'7d\'c3\'f6\'a6\'43\'aa\'ed\'a1\'43\par
\par
\pard\fi-1420\li1420\b source\b0\'a1\'40\tab\'ab\'fc\'a9\'77\'b3\'51\'a5\'5b\'b8\'fc\'a8\'ecWinContig\'aa\'ba\'c0\'c9\'ae\'d7\'a9\'ce\'a5\'d8\'bf\'fd\'a1\'43\par
\pard\li720\par
\pard\fi1420\b\'ad\'ab\'ad\'6e\'aa\'60\'b7\'4e\'a8\'c6\'b6\'b5\par
\pard\b0\par
\pard{\pntext\f2\'B7\tab}{\*\pn\pnlvlblt\pnf2\pnindent0{\pntxtb\'B7}}\fi-360\li1800\'b1\'7a\'a5\'b2\'b6\'b7\'ab\'fc\'a9\'77\'a7\'b9\'be\'e3\'aa\'ba\i source\i0\'aa\'ba\'b8\'f4\'ae\'7c\par
\pard{\pntext\f2\'B7\tab}{\*\pn\pnlvlblt\pnf2\pnindent0{\pntxtb\'B7}}\fi-360\li1800\'b1\'7a\'a5\'b2\'b6\'b7\'aa\'fe\'a4\'57\i source\i0\'aa\'ba\'a7\'b9\'be\'e3\'b8\'f4\'ae\'7c\'a6\'62\'c2\'f9\'a4\'de\'b8\'b9\'a1\'5d""\'a1\'5e\'a4\'ba\par
\pard\par
\pard\fi1420\'a8\'d2\'a6\'70\'a1\'41\'a8\'cf\'a5\'ce\'a4\'55\'ad\'b1\'aa\'ba\'a9\'52\'a5\'4f\'a6\'e6\'a8\'d3\'a5\'5b\'b8\'fc\'a6\'ec\'a9\'f3c:\\documents\\\'aa\'ba\'a4\'e5\'a5\'f3\i personal.txt\i0\'a1\'47\par
\pard\par
\pard\li1440\b WINCONTIG.EXE\'a1\'40"c:\\documents\\personal.txt"\par
\pard\b0\par
\b /ANALYZE\tab\b0\'b6\'7d\'a9\'6c\'a6\'db\'b0\'ca\'a4\'c0\'aa\'52\'a5\'5b\'b8\'fc\'a6\'62WinContig\'aa\'ba\'b6\'b5\'a5\'d8\'a1\'43\par
\par
\b /CHKDSK:0\tab\b0\'b8\'54\'a5\'ce\'a6\'db\'b0\'ca\'ba\'cf\'ba\'d0\'c0\'cb\'ac\'64\'a1\'43\par
\par
\b /CHKDSK:1\tab\b0\'b1\'d2\'b0\'ca\'a6\'db\'b0\'ca\'ba\'cf\'ba\'d0\'c0\'cb\'ac\'64\'a1\'43\par
\par
\b /CHKDSK:2\tab\b0\'b8\'df\'b0\'dd\'a8\'cf\'a5\'ce\'aa\'cc\'a1\'41\'b5\'4d\'ab\'e1\'a6\'41\'b1\'d2\'b0\'ca\'ba\'cf\'ba\'d0\'c0\'cb\'ac\'64\'a1\'43\par
\par
\b /CLEAN:0\tab\b0\'b8\'54\'a5\'ce\'a6\'db\'b0\'ca\'b2\'4d\'b2\'7a\'bc\'c8\'a6\'73\'c0\'c9\'a1\'43\par
\par
\b /CLEAN:1\tab\b0\'b1\'d2\'b0\'ca\'a6\'db\'b0\'ca\'b2\'4d\'b2\'7a\'bc\'c8\'a6\'73\'c0\'c9\'a1\'43\par
\par
\b /CLEAN:2\tab\b0\'b6\'7d\'a9\'6c\'ab\'65\'b8\'df\'b0\'dd\'a5\'ce\'a4\'e1\'ac\'4f\'a7\'5f\'b2\'4d\'b2\'7a\'bc\'c8\'a6\'73\'c0\'c9\'a1\'43\par
\par
\b /CLOSE\'a1\'40\tab\b0\'a5\'ce\'a9\'f3\'a4\'77\'b8\'67\'a7\'b9\'a6\'a8\'b8\'48\'a4\'f9\'be\'e3\'b2\'7a\'b9\'4c\'b5\'7b\'ab\'e1\'a6\'db\'b0\'ca\'c3\'f6\'b3\'acWinContig\'a1\'43\par
\par
\pard\fi-1420\li1420\b /CLOSEIFOK\'a1\'40\b0\'a5\'ce\'a9\'f3\'a6\'db\'b0\'ca\'c3\'f6\'b3\'acWinContig\'a1\'41\'a5\'a6\'a4\'77\'b8\'67\'a7\'b9\'a6\'a8\'b8\'48\'a4\'f9\'be\'e3\'b2\'7a\'b9\'4c\'b5\'7b\'a4\'a4\'a1\'41\'a6\'70\'aa\'47\'a9\'d2\'a6\'b3\'aa\'ba\'a4\'e5\'a5\'f3\'b3\'a3\'b3\'51\'a6\'a8\'a5\'5c\'a6\'61\'b6\'69\'a6\'e6\'b8\'48\'a4\'f9\'be\'e3\'b2\'7a\'a1\'41\'a7\'5f\'ab\'68\'a5\'a6\'ab\'4f\'ab\'f9\'b6\'7d\'b1\'d2\'a1\'43\'a6\'70\'aa\'47\'b1\'7a\'a8\'cf\'a5\'ce\'a6\'b9\'b6\'7d\'c3\'f6\'a4\'ce \b /NOGUI \b0\'a5\'48\'a9\'52\'a5\'4f\'a6\'e6\'b6\'7d\'c3\'f6\'a4\'40\'b0\'5f\'a1\'41\'a6\'70\'aa\'47\'a8\'53\'a6\'b3\'a6\'a8\'a5\'5c\'a6\'61\'b6\'69\'a6\'e6\'b8\'48\'a4\'f9\'be\'e3\'b2\'7a\'a1\'41\'b7\'ed\'a5\'a6\'a4\'77\'b8\'67\'a7\'b9\'a6\'a8\'a4\'46\'a4\'40\'ad\'d3\'a9\'ce\'a6\'68\'ad\'d3\'a4\'e5\'a5\'f3\'aa\'ba\'b8\'48\'a4\'f9\'be\'e3\'b2\'7a\'b9\'4c\'b5\'7b\'a1\'41WinContig\'b1\'4e\'c5\'e3\'a5\'dc\'a6\'62\'a5\'44\'b5\'f8\'b5\'a1\'a1\'43\par
\pard\par
\b /DEFRAG\'a1\'40\tab\b0\'a5\'5b\'b8\'fc\'a6\'62WinContig\'aa\'ba\'b6\'b5\'a5\'d8\'b1\'d2\'b0\'ca\'a6\'db\'b0\'ca\'b8\'48\'a4\'f9\'be\'e3\'b2\'7a\'a1\'43\par
\par
\pard\fi-1420\li1420\b /DUP\tab\tab\b0\'a4\'b9\'b3\'5c\'a6\'62\'c0\'c9\'ae\'d7\'a6\'43\'aa\'ed\'a4\'a4\'a6\'b3\'b6\'b5\'a5\'d8\'ad\'ab\'bd\'c6\'a1\'43 WinContig\'b9\'77\'b3\'5d\'a4\'a3\'a4\'b9\'b3\'5c\'a4\'e5\'a5\'f3\'a6\'43\'aa\'ed\'a4\'a4\'b6\'b5\'a5\'d8\'ad\'ab\'bd\'c6\'a1\'43\'b7\'ed\'a8\'cf\'a5\'ce\'a4\'46\b /DUP\b0\'b6\'7d\'c3\'f6\'a1\'41WinContig\'a4\'e5\'a5\'f3\'b2\'4b\'a5\'5b\'a8\'ec\'a4\'e5\'a5\'f3\'a6\'43\'aa\'ed\'a4\'a4\'a7\'f3\'a7\'d6\'a1\'43\'a6\'70\'aa\'47\'a7\'41\'b7\'51\'a7\'f3\'a7\'d6\'a6\'61\'a5\'5b\'b8\'fc\'a4\'40\'ad\'d3\'ab\'44\'b1\'60\'a4\'6a\'aa\'ba\'b1\'4d\'ae\'d7\'a1\'41\'a7\'41\'a6\'b3\'ab\'48\'a4\'df\'a6\'62\'b0\'74\'b8\'6d\'a4\'e5\'a5\'f3\'a4\'a4\'a6\'b3\'a8\'53\'a6\'b3\'ad\'ab\'bd\'c6\'a1\'41\'a6\'b9\'bf\'ef\'b6\'b5\'ab\'dc\'a6\'b3\'a5\'ce\'a1\'43\par
\pard\par
\b /FULLROW\'a1\'40\tab\b0\'a5\'b4\'b6\'7d\'a5\'fe\'a6\'e6\'bf\'ef\'be\'dc\'a1\'43\par
\par
\b /HELP\b0  \'a9\'ce /\b ?\b0  \tab\'c5\'e3\'a5\'dc\'a6\'b9\'b9\'ef\'b8\'dc\'ae\'d8\'a1\'43\par
\par
\pard\fi-1420\li1420\b /LANG:xx\'a1\'40\tab\b0\'b1\'6a\'a8\'ee\'a5\'ce\'a4\'e1\'ac\'c9\'ad\'b1\'a9\'d2\'a8\'cf\'a5\'ce\'aa\'ba\'bb\'79\'a8\'a5\'a1\'43 xx\'ab\'fc\'a9\'77\'a6\'61\'b0\'cf\'a4\'a4\'a5\'df\'aa\'ba\'bb\'79\'a8\'a5\'a1\'41\'a8\'d2\'a6\'70en\'a5\'4e\'aa\'ed\'ad\'5e\'bb\'79\'a1\'41\'a6\'d3FR\'a5\'4e\'aa\'ed\'aa\'6b\'b0\'ea\'a1\'43\'a6\'70\'aa\'47\'b1\'7a\'ab\'fc\'a9\'77\b /LANG:auto\b0\'a1\'41\'a1\'41WinContig\'b1\'4e\'a8\'cf\'a5\'ce\'a8\'74\'b2\'ce\'b9\'77\'b3\'5d\'aa\'baUI\'bb\'79\'a8\'a5\'a1\'5d\'a6\'70\'aa\'47\'a4\'e4\'ab\'f9\'aa\'ba\'b8\'dc\'a1\'5e\'a1\'43\par
\pard\par
\pard\fi-1420\li1420\b /NOGUI\'a1\'40\tab\b0\'a5\'48\'a9\'52\'a5\'4f\'a6\'e6\'a4\'e8\'a6\'a1\'a5\'ce\'a6\'62\'a4\'c0\'aa\'52\'b9\'4c\'b5\'7b\'a4\'a4\'a9\'ce\'a6\'62\'b8\'48\'a4\'f9\'be\'e3\'b2\'7a\'b9\'4c\'b5\'7b\'a4\'a4\'a8\'cfWinContig\'a5\'44\'b5\'f8\'b5\'a1\'c1\'f4\'c2\'c3\'a1\'43\'b7\'ed\'a8\'cf\'a5\'ce\b /NOGUI\b0\'a5\'48\'a9\'52\'a5\'4f\'a6\'e6\'b6\'7d\'c3\'f6\'a1\'41WinContig\'b4\'a3\'a8\'d1\'a4\'46\'a6\'a8\'a5\'5c\'aa\'ba\'a9\'52\'a5\'4f\'aa\'ba\'b0\'68\'a5\'58\'a5\'4e\'bd\'58\'aa\'ed\'a5\'dc\'a1\'43\par
\pard\tab\tab\par
\pard\fi1420\b\'b0\'68\'a5\'58\'a5\'4e\'bd\'58\par
\pard\b0\par
\pard\fi1420\'a4\'55\'ad\'b1\'aa\'ba\'a9\'52\'a5\'4f\'a6\'e6\'aa\'ba\'b0\'68\'a5\'58\'a5\'4e\'bd\'58\'a9\'77\'b8\'71WinContig\'a1\'43\par
\pard\par
\pard\fi1420\b 0\b0\'a1\'40\'a6\'a8\'a5\'5c\'a1\'43\par
\b 1\b0\'a1\'40\'b5\'4c\'ae\'c4\'a9\'ce\'a5\'e1\'a5\'a2\'aa\'ba\'ad\'d3\'a4\'48\'b8\'ea\'ae\'c6\'a1\'43\par
\b 2\b0\'a1\'40\'ba\'cf\'ba\'d0\'c0\'cb\'ac\'64\'b9\'4c\'b5\'7b\'a4\'a4\'b5\'6f\'b2\'7b\'aa\'ba\'bf\'f9\'bb\'7e\'a1\'43\par
\b 3\b0\'a1\'40\'a8\'c3\'ab\'44\'a9\'d2\'a6\'b3\'b6\'b5\'a5\'d8\'b3\'a3\'a6\'a8\'a5\'5c\'a6\'61\'b6\'69\'a6\'e6\'b8\'48\'a4\'f9\'be\'e3\'b2\'7a\'a1\'43\par
\b 4\b0\'a1\'40\'a8\'c3\'ab\'44\'a9\'d2\'a6\'b3\'aa\'ba\'b6\'b5\'a5\'d8\'a6\'a8\'a5\'5c\'a6\'61\'b6\'69\'a6\'e6\'a4\'46\'a4\'c0\'aa\'52\'a1\'43\par
\b 5\b0\'a1\'40\'b5\'4c\'ae\'c4\'a9\'ce\'a5\'e1\'a5\'a2\'aa\'ba\'b6\'b5\'a5\'d8\'a1\'43\par
\pard\par
\b /NOINI\'a1\'40\tab\b0\'a5\'ce\'a8\'d3\'a7\'ed\'a8\'ee\'bc\'67\'a4\'4a"WinContig.ini"\'b0\'74\'b8\'6d\'a4\'e5\'a5\'f3\'a1\'43\par
\par
\b /NOPROMPT\tab\b0\'c3\'f6\'b3\'ac\'bd\'54\'bb\'7b\'b0\'54\'ae\'a7\'a1\'43\par
\par
\b /NOSCROLL\tab\b0\'b7\'edWinContig\'b6\'69\'a6\'e6\'a4\'c0\'aa\'52\'aa\'ba\'b9\'4c\'b5\'7b\'a9\'ce\'b8\'48\'a4\'f9\'be\'e3\'b2\'7a\'b9\'4c\'b5\'7b\'c3\'f6\'b3\'ac\'c0\'c9\'ae\'d7\'aa\'ba\'ba\'75\'b0\'ca\'a1\'43\par
\par
\b /ONTOP\'a1\'40\tab\b0\'a8\'cf\'b1\'6fWinContig\'aa\'ba\'a5\'44\'b5\'f8\'b5\'a1\'a4\'66\'a6\'62\'b3\'cc\'a4\'57\'ad\'b1\'a6\'62\'a9\'d2\'a6\'b3\'b5\'f8\'b5\'a1\'a4\'a7\'a4\'57\'a1\'43\par
\par
\b /PROF:"\i profile\i0 "\b0\tab\'a5\'ce\'a9\'f3\'a5\'5b\'b8\'fc"\'b1\'4d\'ae\'d7"\'aa\'ba\'b0\'74\'b8\'6d\'a4\'e5\'a5\'f3\'a1\'43\par
\par
\pard\li1440\b\'ad\'ab\'ad\'6e\'aa\'60\'b7\'4e\'a8\'c6\'b6\'b5\par
\pard\b0\par
\pard{\pntext\f2\'B7\tab}{\*\pn\pnlvlblt\pnf2\pnindent0{\pntxtb\'B7}}\fi-360\li1800\'b1\'7a\'a5\'b2\'b6\'b7\'ab\'fc\'a9\'77\'aa\'ba\'b1\'4d\'ae\'d7\'aa\'ba\'a7\'b9\'be\'e3\'b8\'f4\'ae\'7c\par
{\pntext\f2\'B7\tab}\'b1\'7a\'aa\'ba\'b0\'74\'b8\'6d\'a4\'e5\'a5\'f3\'aa\'ba\'a7\'b9\'be\'e3\'b8\'f4\'ae\'7c\'a5\'b2\'b6\'b7\'a5\'ce\'a4\'de\'b8\'b9\'a1\'5d""\'a1\'5e\par
\pard\par
\pard\fi1420\'a8\'d2\'a6\'70\'a1\'41\'a8\'cf\'a5\'ce\'a4\'55\'ad\'b1\'aa\'ba\'a9\'52\'a5\'4f\'a6\'e6\'a1\'41\'a5\'5b\'b8\'fc\'a6\'ec\'a9\'f3\'a6\'62c:\\profiles\'aa\'ba\'b1\'4d\'ae\'d7\'c0\'c9\i data.wcp\i0\'a1\'41\'a1\'47\par
\pard\par
\pard\li1440\b WINCONTIG.EXE /PROF:"c:\\profiles\\ data.wcp"\par
\pard\b0\par
\pard\fi-1420\li1420\b /QUICK\tab\b0\'a5\'ce\'a9\'f3\'c3\'f6\'b3\'ac\'a6\'62\'b8\'48\'a4\'f9\'be\'e3\'b2\'7a\'b9\'4c\'b5\'7b\'a4\'a4\'a1\'5d\'a4\'5d\'b4\'4e\'ac\'4f\'bb\'a1\'a1\'41\'a5\'a6\'a4\'a3\'b7\'7c\'b9\'c1\'b8\'d5\'b6\'f1\'b8\'c9\'b6\'a1\'bb\'d8\'a1\'41\'a5\'a6\'a4\'a3\'b7\'7c\'b9\'c1\'b8\'d5\'b3\'a1\'a4\'c0\'be\'e3\'b2\'7a\'a8\'ba\'ba\'d8\'a4\'a3\'a5\'69\'af\'e0\'a7\'b9\'a5\'fe\'b8\'48\'a4\'f9\'be\'e3\'b2\'7a\'aa\'ba\'c0\'c9\'ae\'d7\'a1\'5e\'aa\'ba\'c0\'75\'a4\'c6\'a1\'43\'b3\'6f\'a4\'b9\'b3\'5c\'a7\'f3\'a7\'d6\'a7\'b9\'a6\'a8\'b8\'48\'a4\'f9\'be\'e3\'b2\'7a\'b9\'4c\'b5\'7b\'a1\'43\par
\pard\par
\b /SHUTDOWN\b0\tab\'a5\'ce\'a9\'f3WinContig\'a7\'b9\'a6\'a8\'b8\'48\'a4\'f9\'be\'e3\'b2\'7a\'b9\'4c\'b5\'7b\'ab\'e1\'c3\'f6\'b3\'ac\'b9\'71\'b8\'a3\'a1\'43\par
\pard\sa200\sl276\slmult1\f1\fs22\par
}

$c$

